@extends('layouts.app')

@section('title', 'समता जनकल्याण प्रन्यास | SABSJS')

@section('content')
<div class="max-w-6xl mx-auto px-4 py-10">
    <div class="relative text-center mt-1 mb-6">
        <img src="{{ asset('img/heading.png') }}" alt="Decorative Heading" class="mx-auto w-full max-w-5xl max-h-[120px] object-contain" />

        <h2 class="font-[Amita] absolute inset-0 flex items-center justify-center text-xl sm:text-3xl md:text-3xl font-bold text-yellow-800 tracking-wide">
            समता जनकल्याण प्रन्यास
        </h2>
    </div>

    <!-- Full Width Card -->
    <div class="bg-yellow-50 border border-yellow-200 rounded-lg shadow-sm p-6 text-gray-800 leading-relaxed text-justify">
        <h3 class="text-xl font-semibold text-yellow-800 mb-4">
            समता जनकल्याण प्रन्यास परिचय
        </h3>
        <p class="text-base sm:text-lg">
            सामान्य बीमारियों हेतु अल्प व्यय का सहयोग तो व्यक्ति विशेष द्वारा भी किया जाना संभव है किन्तु गंभीर, असाध्य एवं व्यापक धन व्यय का सहयोग देना व्यक्ति विशेष से आगे बढकर संघ और संगठन पर आधारित हो जाता है। इसी दृष्टि को ध्यान में रखकर गंभीर असाध्य बीमारियों से ग्रसित सर्वधर्मी बन्धुओं को सहयोग देने हेतु संघ द्वारा श्री समता जनकल्याण प्रन्यास की स्थापना की गई है। सर्वधर्मी भाई-बहिन किसी असाध्य बीमारी से ग्रसित हो, जिसका ईलाज अत्यंत खर्चीला होने से वे वहन करने में असमर्थ हों तो उनकी सहायता समता जनकल्याण प्रन्यास द्वारा की जाती है। पूर्व में इसके ईलाज की राशि की सीमा 50,000/- थी, जिसे बढाकर 1,25,000/- कर दिया गया है। इस सहायता के लिये क्षेत्रीय पदाधिकारी की अनुशंसा बहुत जरूरी है। ड्राफ्ट सीधा अस्पताल के नाम से ही भेजा जायेगा। संघ का मानना है कि अपनी उन्नति एवं प्रगति के लिये सभी तत्पर रहते हैं किन्तु समाज के प्रति भी हमारा एक दायित्व है, जिन्हें हमें पूर्ण करना होगा। उन्हें पूर्ण किये बगैर हम मनुष्यता के ऋण से उऋण नही हो सकते। इस हेतु समता जनकल्याण प्रन्यास में अपनी अर्जित राशि को भेंट करने हेतु 1,100/-, 2,100/-, 3,100/-, 5,100/-, 11,000/-, 21,000/-, 31,000/- व 51,000/- राशि के कूपन उपलब्ध है। कोई भी महानुभाव अपनी यथाशक्ति मानव कल्याण के इस महायज्ञ में अपनी आहुति दे सकता है।
        </p>
    </div>



</div>
@endsection
